brew 'bash-completion'
brew 'docker-completion'
brew 'gem-completion'
brew 'gnu-getopt'
brew 'gnu-sed'
brew 'htop'
brew 'hugo'
brew 'imagemagick'
brew 'node'
brew 'nvm'
brew 'pip-completion'
brew 'ruby-completion'
brew 'sqlite'
brew 'thefuck'
brew 'tmux'
brew 'zsh-completion'
brew 'yamllint'
